<?php

return [
    'description' => 'Ласкаво просимо на наш ігровий сайт. Тут ви знайдете найкращі ігри та контент.',
    
    'quick_links' => 'Швидкі посилання',
    'gaming' => 'Ігри',
    'company' => 'Компанії',
    'social' => 'Соціальні мережі',
    'community' => 'Спільнота',

    'supports' => 'Підтримка',
    'settings' => 'Налаштування та приватність',
    'help' => 'Допомога та підтримка',
    'live' => 'Прямі події',
    'news' => 'Наші новини',

    'newsletter' => 'Розсилка',
    'subscribe_text' => 'Підпишіться на нашу розсилку, щоб отримувати останні новини.',
    'email_placeholder' => 'Введіть email',
];