<?php

return [
    'badge' => 'НАСОЛОДЖУЙСЯ ІГРАМИ',
    'title' => 'приєднуйся до стрімінгу',
    'description' => 'Живі ігрові стріми та багато інших ігор. Приєднуйся до світу геймінгу та отримуй задоволення.',
    'play_now' => 'грати зараз',

    'top_games' => 'популярні',
    'games' => 'ігри',

    'release_date' => 'Реліз:',
    'updated' => 'Оновлено:',
    'see_more' => 'Детальніше',
    'see_more_games' => 'Переглянути більше ігор',

    'join' => 'ПРИЄДНУЙСЯ ДО',
    'community' => 'СПІЛЬНОТИ',
    'join_text' => 'Приєднуйся до нашого Discord-серверу. Спільнота створена геймерами для геймерів.',
    'join_discord' => 'Приєднатись до Discord',

    'top' => 'Топ',
    'genres' => 'Жанри',

    'our' => 'наші',
    'game_stores' => 'ігрові новинки',

    'platforms' => 'Платформи:',
    'games_rating' => 'Рейтинг ігор:',
    'games_label' => 'Ігри:',
];